{
    "happen_list": [
        {
            "title": "見證「掬月」",
            "content": "<p>衷心希望你能先到掬月來看看。那會比任何文字或影像更有說服力。</p><p>就像少數在掬月公開前便有幸造訪的人士，他們還沒真正走進來，就已經被說服了。</p><p>甚至，那些單憑口耳相傳就駕著超級跑車前來的神秘客人，他們緩慢地繞著房子兜了又兜，只為一睹傳聞中的掬月。能穿過三道衛哨並不簡單，在此向您致上敬意。</p><p>希望你有機會來。你不只會看見一幢獨特的建築，也同時見證台灣居住美學正在歷經怎樣的轉變。這不單是一個建案，更是一個事件：有兩個人執意蓋出一個沒有建商願意蓋的房子，建築師以及掬月建設董事長趙鴻鵬，我們都叫他Giovanni。如果你來，Giovanni會詳述三年來他所經歷的故事。在那之後，更希望你有夠深的口袋能夠擁有掬月並好好珍藏它，但可能動作要快，畢竟掬月就只有十五戶而已。</p>"
        },
        {
            "title": "make_it_happen.",
            "content": "<p>在開始整個「掬月事件」之前，Giovanni對自己與團隊最高的期望，還有這段時間他們在歷經各種磨難時所堅持的信念就是：‘Make it happen!’</p><p>如果你在歐美或日本待過一段時間，踏出桃園國際機場回到台北市，你一定也會質疑：「為什麼所謂的豪宅都是這種樣子？」「有錢人的品味到底發生了什麼事？」</p><p>台灣不缺資金，也不缺人才，但為什麼就是沒有好看的房子？台北市有這麼優越的自然條件，為什麼找不到一幢像樣的別墅？當兩岸的距離漸漸近了，台灣在建築與住宅上面的成績，會不會只是原地踏步？回頭想想，當我們有了雲門、誠品，也有世界級的高科技產業，甚至還蓋了一棟世界最高的大樓！但為什麼談到最基本的一個居所，一種對的住宅樣貌，還是尷尬地讓人不知所措？</p><p>關鍵或許在於美學的經濟還在孕育，或許建商的獲利邏輯讓我們沒有選擇，或許那些在意品味的少數還不夠大膽表態，或許我們還沒看懂好衣服、好車、好腕錶是在於設計、美感、細節，而不是品牌。或許我們都應該多一點挑剔跟偏執……</p><p>關鍵在於主事者看待這整件事的方式，以及意志；不是太遠的旅程，端看你有沒有決心前往。兩個同月同日生的雙子座男人，想要做出一些改變。一個理想中的住宅，正在你眼前實現。</p>"
        },
        {
            "title": "超越當今豪宅的居住品味",
            "content": "<p>豪宅在台灣似乎是過熱了。</p><p>但在都市裡的這些昂貴的建築群，真的是顯示地位的唯一識別證？</p><p>住在所謂的豪宅裡其實不足以解除社交上的認同焦慮，超過數千萬甚至上億的要價也不能拯救美感的匱乏。如果對本身素養欠缺自信，對生活起居的安排沒有判斷，擁有一間三十坪的主臥室其實不具任何意義。</p><p>層層疊疊的群居式豪華，可能連你自己都很難一眼辨識出自家所在，也代表永遠有人居住在你房子之上或之下，分享同一塊不怎麼樣的view。在這個豪宅的價值感大量複製而稀釋的時代，隱隱然有一群沈默的富人階級選擇了截然不同的途徑，或許已擁有不只一塊位於都市精華區域的門牌，但是他們要求更多更高……</p><p>所以紐約有長島別墅、東京有輕井澤、香港也有太平山。素質整齊，環境隱密，從外觀到室內都交由著名建築設計師量身打造，更是天高地闊的私人招待所。他們知道真正的優雅不需要拉高分貝，豪宅的名字可能在若干年後褪色，但是好的住宅品味永遠都會存在，尤其當你的房子是一款唯你獨有的樣貌。</p>"
        },
        {
            "title": "打造Dream House",
            "content": "<p>每一件革命性的事情裡面，都需要一個夠偏執、夠瘋狂、夠極端的人。</p><p>當我們看到房子的那一刻，突然間察覺台灣真的能有像國外建築雜誌裡面的漂亮房子，它的細節低調，卻又周到。富有功能性，線條又簡潔優美，搭配任何的設計師傢俱，都是那麼合宜。</p><p>頓時我們被感動了。讓我們更加羨慕未來掬月的主人，也讓我們對台灣的高級住宅重燃一點信心。終於有一個案子不用靠室內裝潢大手筆改造，本身就能展現建築之美。在台灣貧瘠的美學環境、令人焦慮的市容裡面，終於有人花費龐大的時間人力成本，用心打造了十五棟素質如此整齊的房子。</p><p>這一次，是Giovanni的任性與建築師的理性互相激盪的結果，如果把它當作一個「掬月建設」的奠基之作……那麼未來呢？還有什麼創意會被激發出來並認真執行？真的如他們說，不論坪數，每個階層的房子都能有這樣水準嗎？我們可以住在堅持以craftsmanship精心淬鍊的masterpiece裡嗎？</p><p>因為掬月，我們更有理由相信且期待，台灣會有越來越多的dream house。我們不用再忍受制服一樣的壞品味以及粗糙的房地產銷售方式，希望下一代能成長在掬月這樣的環境之下，誕生出一種屬於台灣的住宅風貌，最重要的，我們終於可以有選擇，選擇一種質地與美感兼具的住宅，撫慰居住者的心。</p>"
        }
    ],
    "pursuit_list": [
        {
            "title": "理想反映",
            "content": "<p>建築是人類追求理想決心的具體呈現，充分反映出主導與設計者的生命經驗、哲學思維、及品味追求。我們能留給後世最深刻顯著的東西可能就是建築，在尚未被天災或戰火摧毀之前，它能夠作一個跨越時空的溝通，反映人類對生活及理想的追求，也反映出建築物為什麼是這樣形成的。</p><p>一棟優秀的建築，其完美的比例、豐富的細節、與滿足的機能，實在值得細細品味；季節、天候、光影、晝夜，以及使用時的情境，就好像一本好書，會依著你閱讀時的心情產生微妙的變化。</p><p>丹下健三說過：「建築應該蘊含直指人心的力量。」有時一幅寧靜的畫面或一段和緩的行板，卻能讓你內心悸動，久久不能自己。</p>"
        },
        {
            "title": "最昂貴的品味",
            "content": "<p>台灣似乎遍地是豪宅，但真的是這樣嗎？到底豪宅的衡量基準是什麼？一輛房車、一套音響、一支腕錶、一瓶紅酒，一般級距與頂尖等級間的差異可達十倍、百倍，甚至更多。「真正好的東西，是最有天分的人用心去做出來的！」當你在東京的頂級壽司屋中嚐了第一口師父的「味自慢」之後，那在口中逐漸融化的綿密油脂，某種金錢所買不到的感覺瞬間湧上心頭，讓你覺得它是值得的……</p><p>因此，我們用心做出了「掬月」，一個最昂貴的品味，它的稀有與獨特、隱私與安全、用料與細節都難以用金錢衡量。別墅是一種將人與自然距離拉到最近的「親自然」建築。我們認為，新有的建築應該秉持著謙虛但自信的態度，落落大方。與既存建物及自然環境間的關係，就像協奏曲中獨奏樂器與樂團間的互動：「時時用心傾聽，卻不模糊自我意識；常常和諧對談，該表現時亦當仁不讓！」</p><p>從立地景觀、環境鄰居、規劃格局、結構與用料，甚至對Human Factors「人因工程」，Ergonomics「人體工學」無微不至地考量，這「見樹且見林」的十五個獨棟，風格一致卻戶戶不同；正如同頂極紅酒的個性，雖然支支鮮明卻同樣擁有豐富的細節，與迷人的風韻。</p><p>「掬月」是理性邏輯被思考後的浪漫。我們找了大師級的團隊作設計，不斷溝通，盡量達到兼具宏觀與細節專注的能力。一首古典樂曲，在不同樂團的演奏下就會呈現出不一樣的版本，如何能忠於原味精彩重現？不斷堅持品味、堅持details、堅持quality，這就是我們的追求！</p><p>「一塊土地在我們一生中可能只有一次機會；會開出怎麼樣的花朵，就要看我們怎麼栽！」      – 趙鴻鵬 –</p>"
        },
        {
            "title": "簡約就是一杯Espresso",
            "content": "<p>「掬月」以Minimalism極簡風格為出發點，嘗試演繹‘Less is More’的概念，捨棄繁複的線條，但所有的比例都經過反覆思量，以成就「不簡單的簡單」。最簡單的線條，最完美的的比例，就是對建築團隊最大的考驗，從概念、設計、到執行都絲毫不能出錯，因為一切都將無所遁形。就像一杯Espresso，它是由各種咖啡豆blend出來的，但會放大各式單品的特色，讓酸的部份更酸、苦的部份更苦，無情地反映出它的優點與缺點，成了咖啡店中最容易讀出老闆功力的一杯。</p>"
        },
        {
            "title": "上帝就在細節裡",
            "content": "<p>Craftsmanship「工藝精神」一直是我們追求的目標。「機械錶」是我諸多的興趣與鑽研之一；手錶中有你看得見與看不見的部份，在錶的世界裡，製錶大師們可能更注重看不見的部份，他們專注於所有的細節，一絲不苟。最後enjoy的往往是修錶師傅，精密機芯中的日內瓦波紋、黃金套筒、四十五度倒角等，有些是機芯拆開之後才能發現的。送去保養時，老師傅跟你說：「你這部機芯不錯，連裡面都做得很細緻。」這是非常有趣的，可能是自己一輩子都不會看到的東西，深諳此道的收藏家們卻為此著迷。就是這樣的精神，你看不到的東西，還是執意要把它做好。建築中也有許多部分是結構裡的東西，雖然外表看不到，我們還是要把它做到最好。</p><p>其實有很多事情可以不必做到那樣，但我就是會去要求。那不僅只是一種負責任的精神，那就是我的個性。記得小時候有一次，父親走進我的房間，終於，他有點憋扭地說出：「身為一個家長這樣說也許有點奇怪，但你的房間是不是可以不要這麼整齊？」我一定會要求到每一塊石材、每一段護欄、甚至每一米擋土牆的組裝與品質。</p><p>‘God is in the details.’  <br> -Ludwig Mies van der Rohe-</p>"
        },
        {
            "title": "實踐是檢證真理的唯一方法",
            "content": "<p>除了討論用無數的平面、立面、3D模擬圖，與量體模型之外，每一項重要而具爭議性的設計，我們都一一在‘Model House B38’實作討論，且經常一改再改，這是非常麻煩而costly的。就幾年前，我執意前往德國北部山裡的Nurburgring北賽道，下場跑了七圈，共一百多公里，親自體驗汽車與賽車產業眼中無可挑戰的聖地：八十餘年前由Gustav Eichler所建造的危險賽道，我沒有開Ferrari，但我成為台灣極少數跑過Nurburgring的人；正如同中共前領導人鄧小平所說的：「實踐是檢證真理的唯一方法。」</p>"
        },
        {
            "title": "在地獄中打造天堂商品",
            "content": "<p>在長達超過三年的設計與執行過程中，我與團隊及各協力單位間開過無數次的會議，討論、辯論、甚至爭執，辦公桌上的設計圖一張張堆疊起來早已超過三十公分高，因為我代表的是未來的買主的權益！在設計被一步步確認、用料被一項項選定、無數標準被逐一設立之後，團隊也進入更辛苦的階段，因為所有的施工都必須超越台灣現有豪宅的最高標準！記得有一次，美國關係企業Bascom的一位老外主管來台灣時，我邀請他參觀正在施工中的「掬月」，他非常驚訝地對我說：‘My God. Is this Taiwanese standard?’ 我很驕傲地回答：‘No, this is Giovanni’s standard!’</p><p>我們一起為懂品味、真挑剔的屋主，一磚一瓦、手工精鑄十五棟百坪以上獨棟別墅。有一句話說：「在地獄中打造天堂商品」這應該是團隊兢兢業業工作時的心情寫照吧！</p>"
        },
        {
            "title": "本革派的自然風韻",
            "content": "<p>在這個建築裡，所有的設計、材質都是被一再思考後的結果。如外牆石材是義大利進口的火山岩，窗戶的鋁框更是台灣建案中極少人用過的等級：義大利進口AluK歐陸窗，它的frame能夠內倒內開，讓你在保有落地景觀窗的同時也能享受山裡的徐徐涼風，是很精彩的歐式思維。</p><p>向來是「本革派」的忠實擁護者，我自然不願使用任何fake的東西，樓梯間挑樑大窗外用來保護隱私的格柵，也是特選產於婆羅洲能抗溼防潮的鐵木。其實在選料的時候，團隊也針對是否以木紋烤漆鋁料來替代，有過激烈辯論，但最後還是認為這個房子要儘量採用一些天然的素材，期望木頭的色澤能隨著屋齡的增長而呈現出不同的溫潤風韻，就像橡木桶中熟成著的一支Pinot Noir……</p>"
        },
        {
            "title": "追著陽光慢慢舞步",
            "content": "<p>為了更貼近人的生活，設計上我們作了涇渭分明的操作。</p><p>在面對道路與鄰房，有隱私顧慮的面向，只留了細細的長條窗，讓光線能夠溜進來，也讓你享受躲在窗邊偷窺的樂趣；而面對山景的一面，則設計了儘可能的全景式大開窗，讓雪山山脈北稜脈的十數重層峰毫不保留地橫亙在你腳下。</p><p>加入一些半遮蔽的木格柵，讓光線可以透過這些柵子，隱隱約約灑落在樓梯上，造成更有層次感的空間。尤其當有太陽的日子，陽光經過這細細長條透了進來，它的影子也會追著陽光的方向慢慢舞步……</p>"
        },
        {
            "title": "生命力",
            "content": "<p>這十五棟調性一致卻互為不同的作品，就像我最喜愛的德國E15傢俱，也許是起始於這個特別的名字吧！曾與品牌的創辦人有過一面之緣，他說那是在倫敦留學時的郵遞區號，這對我而言是如此的親切。它的東西非常unique，極簡的線條，卻全部用傳統實木，這是現代設計師品牌中極少見的。因為實木會有完全不同的花紋，甚至裂縫，真的是每一張都長得不一樣，而且差異很大；裂縫被用特別的材料填補起來，我們看到它的節，感受到原始的生命力。</p>"
        },
        {
            "title": "執著信仰",
            "content": "<p>我一直不喜歡「時尚」這個字眼，它代表著對自信的缺乏，一種人云亦云的膚淺；它，只比流行好一點點。因為只有在時空中沈澱的時尚才會留下來，那就是「品味」；而經歷淬鍊的品味才能形成「風格」。風格逐漸凝聚成「主義」；終於，對主義的執著成為了一種「信仰」。但，信仰往往又回頭扮演著流行與時尚的領導力量。這讓我想起愛因斯坦說過的一句話：「為了懲罰我對權威的蔑視，命運竟使我自己成為權威！」</p><p>已經有了千百種手機，為什麼還要有iPhone？已經有了千百台notebook，為什麼還要有Air？台灣已經有了這麼多的豪宅、別墅，但細細賞過「掬月」，你就知道我們為什麼還要蓋它。</p>"
        },
        {
            "title": "掬水月在手",
            "content": "<p>我年輕時很喜歡川端康成的作品，記得其中一本小說前頁有他的墨寶：「掬水月在手」；長久以來，我一直深深地為這詩句的意境著迷。</p><p>「掬月」意寓著對理想與卓越的執著及追求，我們以近乎苛求的標準來要求每一個細節、每一件作品與每一項服務！就如同瑞士某個獨立製錶師品牌在其創業作，一只限量超複雜腕錶錶背上所雋刻的：‘A Lifelong Pursuit of Excellence’</p><p>當幸運的掬月主人，夜裡在院中挽袖掬月，平靜中他已經擁有了一切……</p>"
        }
    ],
    "relations_list": [
        {
            "title": "<p>美國建高控股集團</p><p>Chenco Holding Company</p>",
            "content": "<img class='c-logo' src='images/chenco-logo.png'><p>美國建高控股公司Chenco Holding Company於1991年成立於美國，主要業務為不動產投資與開發、資產管理、以及基金管理，涵蓋的投資區域從美國西岸擴及台灣與中國，致力於成為環太平洋地區之領導企業。</p><p>過去二十六年間，建高控股與凱雷集團、摩根大通、富國銀行、奇異資融、美林、美國華平投資等多家國際知名金融機構合作投資，管理資產總市值超過美金一百億元，遍及美國十五個州，以及中國、台灣，在美、中、台地區的八個城市設有辦公室。</p><p>建高控股主要轉投資事業包括美國的Bascom Group, Premier Business Centers、台灣的「掬月建設」，以及中國的「建高資本管理公司」：</p><p>-Bascom Group—1996年成立，主要業務為投資加值型出租式公寓(Multi-family)，經由重新定位、改建、導入專業經營管理，達成房地產增值目標。2014年榮獲美國出租公寓經理人雜誌(MFE)評選為全美公寓翻新第一名，目前該公司累計收購的出租式公寓已超過六萬三千間。</p><p>-Premier Business Centers—2002年成立，主要營運範圍為併購、開發以及經營管理優質的商務中心，於美國四十個城市擁有七十四個營運點，為美國第二大商務中心經營者。</p><p>-掬月建設公司—2004年成立，致力於大台北地區高級別墅住宅之開發，於2009下半年在台北華城「禾豐特區」正式推出頂級的「掬月別墅」。</p><p>-中盛郵信投資管理有限公司—中國國家發改委首批備案之專業投資管理機構，由建高集團等台灣股東與中國中信集團、中國郵政集團共同創辦設立。2011年建高集團與中盛郵信合組中盛建高資產管理公司，負責房產投資管理業務，目前以募集中國資金投資美國項目為主。</p>"
        },
        {
            "title": "<p>建高控股集團總裁</p><p>陳銘達 Derek Chen</p>",
            "content": "<p>陳銘達先生(Mr. Derek M.D. Chen)，係建高控股公司的創辦人及總裁，擁有美國威斯康辛大學房地產經營及財務管理雙碩士學位，於2004年榮獲由美國西岸最大且最具名望的美國地產聯盟所頒發的「年度最佳公寓房地產經營者」，2005年榮獲美國經濟部商業司少數企業開發局所頒發的「全國資金取得經理獎」，並於2007年榮獲美國總統最高榮譽「義務服務金鷹獎章」。</p>"
        }
    ],
    "villas_list": [
        {   
            "name": "朔",
            "color": "#438a8c",
            "slogan": "月相的第一日、開始的、最初的。",
            "content": ["B-38", "土地面積：144.26坪", "建物面積：104.26坪", "建物樓層：3層"],
            "map": "1/map.png",
            "imgs": ["1/map.png","1/img2.png", "1/img3.png", "1/img4.png", "1/img5.png", "1/img6.png", "1/img7.png", "1/img8.png", "1/img9.png"]
        },
        {   
            "name": "弦",
            "color": "#e48e70",
            "slogan": "半圓形的月亮。<br>張於樂器上的絲、線。",
            "content": ["B-40", "土地面積：158.72坪", "建物面積：123.52坪", "建物樓層：3層"],
            "map": "2/map.png",
            "imgs": ["2/map.png","2/img2.png", "2/img3.png", "2/img4.png", "2/img5.png", "2/img6.png", "2/img7.png", "2/img8.png", "2/img9.png"]
        },
        {   
            "name": "望",
            "color": "#366d2c",
            "slogan": "滿月月相、一輪明月。<br>向遠處、高處看。",
            "content": ["B-41", "土地面積：214.29坪", "建物面積：166.03坪", "建物樓層：3層"],
            "map": "3/map.png",
            "imgs": ["3/map.png","3/img2.png", "3/img3.png", "3/img4.png", "3/img5.png", "3/img6.png", "3/img7.png", "3/img8.png", "3/img9.png"]
        },
        {   
            "name": "盈",
            "color": "#00438e",
            "slogan": "豐富的、飽滿的。<br>水清澈的樣子。",
            "content": ["B-42", "土地面積：201.48坪", "建物面積：166.03坪", "建物樓層：3層"],
            "map": "4/map.png",
            "imgs": ["4/map.png","4/img2.png", "4/img3.png", "4/img4.png", "4/img5.png", "4/img6.png", "4/img7.png", "4/img8.png", "4/img9.png"]
        },
        {   
            "name": "曉",
            "color": "#b1444f",
            "slogan": "天剛亮的時候、清晨的。光明。",
            "content": ["B-43", "土地面積：181.18坪", "建物面積：129.04坪", "建物樓層：3層"],
            "map": "5/map.png",
            "imgs": ["5/map.png","5/img2.png", "5/img3.png", "5/img4.png", "5/img5.png", "5/img6.png", "5/img7.png", "5/img8.png", "5/img9.png"]
        },
        {   
            "name": "晌",
            "color": "#89379c",
            "slogan": "音同「賞」。<br>正午，或指一會兒、片刻的時間。",
            "content": ["B-44", "土地面積：164.77坪", "建物面積：128.59坪", "建物樓層：3層"],
            "map": "6/map.png",
            "imgs": ["6/map.png","6/img2.png", "6/img3.png", "6/img4.png", "6/img5.png", "6/img6.png", "6/img7.png", "6/img8.png", "6/img9.png"]
        },
        {   
            "name": "沐",
            "color": "#119252",
            "slogan": "沉靜、承受，有潔淨之意。",
            "content": ["B-49", "土地面積：130.75坪", "建物面積：101.85坪", "建物樓層：2層"],
            "map": "7/map.png",
            "imgs": ["7/map.png","7/img2.png", "7/img3.png", "7/img4.png", "7/img5.png", "7/img6.png", "7/img7.png", "7/img8.png", "7/img9.png"]
        },
        {   
            "name": "漾",
            "color": "#7f9f28",
            "slogan": "水流悠長。水波搖動的樣子。",
            "content": ["B-50", "土地面積：133.45坪", "建物面積：98.99坪", "建物樓層：3層"],
            "map": "8/map.png",
            "imgs": ["8/map.png","8/img2.png", "8/img3.png", "8/img4.png", "8/img5.png", "8/img6.png", "8/img7.png", "8/img8.png", "8/img9.png"]
        },
        {   
            "name": "霽",
            "color": "#455d6f",
            "slogan": "音同「季」。<br>雨後或霜雪過後轉晴、晴朗的天氣。",
            "content": ["B-59", "土地面積：171.71坪", "建物面積：137.34坪", "建物樓層：3層"],
            "map": "9/map.png",
            "imgs": ["9/map.png","9/img2.png", "9/img3.png", "9/img4.png", "9/img5.png", "9/img6.png", "9/img7.png", "9/img8.png", "9/img9.png"]
        },
        {   
            "name": "霏",
            "color": "#8f8e92",
            "slogan": "飄揚、雲氣、雨雪綿密、<br>雲飛的樣子。",
            "content": ["B-60", "土地面積：163.05坪", "建物面積：136.04坪", "建物樓層：3層"],
            "map": "10/map.png",
            "imgs": ["10/map.png","10/img2.png", "10/img3.png", "10/img4.png", "10/img5.png", "10/img6.png", "10/img7.png", "10/img8.png", "10/img9.png"]
        },
        {   
            "name": "朗",
            "color": "#e5b53a",
            "slogan": "明亮的、響亮的、光線充足的。",
            "content": ["B-64", "土地面積：132.25坪", "建物面積：114.19坪", "建物樓層：3層"],
            "map": "11/map.png",
            "imgs": ["11/map.png","11/img2.png", "11/img3.png", "11/img4.png", "11/img5.png", "11/img6.png", "11/img7.png", "11/img8.png", "11/img9.png"]
        },
        {   
            "name": "櫻",
            "color": "#f6a1a8",
            "slogan": "薔薇科落葉喬木。<br>其中以台灣原生「緋寒櫻」花色最為濃豔。",
            "content": ["B-66", "土地面積：173.24坪", "建物面積：140.68坪", "建物樓層：3層"],
            "map": "12/map.png",
            "imgs": ["12/map.png","12/img2.png", "12/img3.png", "12/img4.png", "12/img5.png", "12/img6.png", "12/img7.png", "12/img8.png", "12/img9.png"]
        },
        {   
            "name": "桐",
            "color": "#8a6117",
            "slogan": "大戟科落葉小喬木。<br>「五月雪」即指油桐花漫天飛舞的景致。",
            "content": ["B-67", "土地面積：172.27坪", "建物面積：141.26坪", "建物樓層：3層"],
            "map": "13/map.png",
            "imgs": ["13/map.png","13/img2.png", "13/img3.png", "13/img4.png", "13/img5.png", "13/img6.png", "13/img7.png", "13/img8.png", "13/img9.png"]
        },
        {   
            "name": "樺",
            "color": "#fff799",
            "slogan": "落葉喬木。白樺樹樹皮潔白、<br>枝條柔軟，又名「美人樹」。",
            "content": ["B-68", "土地面積：174.61坪", "建物面積：137.60坪", "建物樓層：3層"],
            "map": "14/map.png",
            "imgs": ["14/map.png","14/img2.png", "14/img3.png", "14/img4.png", "14/img5.png", "14/img6.png", "14/img7.png", "14/img8.png", "14/img9.png"]
        },
        {   
            "name": "嵐",
            "color": "#3173ba",
            "slogan": "山中的霧氣。<br>其呈現翠綠色，潔淨明麗。",
            "content": ["B-72", "土地面積：200.32坪", "建物面積：153.23坪", "建物樓層：3層"],
            "map": "15/map.png",
            "imgs": ["15/map.png","15/img2.png", "15/img3.png", "15/img4.png", "15/img5.png", "15/img6.png", "15/img7.png", "15/img8.png", "15/img9.png"]
        }
    ],
    "about_list": [
        {
            "title": "最昂貴的<br>品味,<br>不在城裡。",
            "content": "<p>不要妥協於都市裡穿制服的群居式豪宅。</p><p>要記得豪宅名字會在若干年後褪色，但好的住宅品味永遠都會存在。</p><p>極少數在掬月公開前有幸造訪的人士，以及單憑口耳相傳就駕著超級跑車前來的神秘客人，他們還沒真正走進來，就已經被說服了。</p><p>在這裡，你會看見建築美學要素：秩序、平衡、優雅。</p><p>「掬月呈現的美學是純粹的」，美感的來源則是多樣性的；可能來自和諧的線條比例，來自光線水影的變換流動，來自鄰家小孩的一聲親切招呼，來自你沉靜的內心。這個房子可能性太多了。<p>你無須訝異掬月「直逼市區豪宅」的身價⋯</p><p>見過他之後，你將會懂得我們為什麼要蓋它。</p>"
        },
        {
            "title": "最有資格<br>與山對話<br>的建築。",
            "content": "<p>身處在離台北市最近的一塊水源保護區，與近六萬九千公頃的自然景觀為鄰，光是這件事就已近乎特權。</p><p>雪山山脈北稜脈十幾公里縱深的層巒與雲海，毫不吝嗇地以整面落地窗帶到你的眼前。從繁榮的都市景象轉為壯闊的山勢，只需不到二十分鐘的車程，這是東京及上海富豪難以想像的距離。波蘭女詩人辛波絲卡曾說：「不可預測的更為美麗。」掬月的View是一幅瞬息萬變的風景畫，你覺不願錯過任何一刻。</p><p>都市的房子有具體的坪數尺度，而別墅的家，則是擁有山的一部份；在這裡，開放的空間和心境不會侷限在建築的框架之中，你能直接感受到空氣的流動和光的遊戲，探向窗外更能呼吸大量的芬多精。<p>在整個山上戶數極少的禾豐特區裡，僅有十五位幸運的掬月主人得以擁有。</p>"
        },
        {
            "title": "安全隱密的<br>頂級社區。",
            "content": "<p>「大台北華城」是國內第一個引進美國PUD整體開發概念的區域，尤其禾豐特區整地及基礎建設由日本國土開發營造執行，至今仍是台灣規劃最完善、最嚴謹的高級別墅區之一。</p><p>「禾豐特區」居高臨下，是華城中戶數極少的頂級區塊，僅159戶與你共享這裡最好的視野；海拔390到500公尺，均溫比台北低二到三度，是台灣最適宜人居的氣候；再往裡走就是知名的貴族學校：「康橋雙語中小學」。轉進華城入口抵達這裡需通過三道警衛崗哨，長久以來都是社會菁英及企業主指名度極高的區域。不同於陽明山、天母，這裡屏除了觀光與商業活動的叨擾，有的只是大台北地區少見的寧靜與單純。</p>"
        },
        {
            "title": "沒有建商<br>願意蓋的房子。",
            "content": "<p>掬月是在Giovanni極度苛求的「地獄中打造天堂商品」。</p><p>「掬月建設」的資深建築團隊為華城「秀岡山莊」的整體開發者；即使是這麼頂尖的團隊，所有事情仍需通過Giovanni挑惕的眼睛。每道長條窗他都親手畫圖確認，每塊石材為了完美拼接都有專屬的編號。怎樣的比例才能呈現優雅？清水摸要透出怎樣的光澤感才是恰到好處？這些一般建商老闆不會要求的細項，他都與團隊反覆推敲、檢討、調整，不到理想狀態絕不鬆手！</p><p>「掬月」的戶外欄杆Giovanni總暱稱為’Barcode’，在德式精準的背後卻是異常折磨，當遇到上樓處，每片材質都必須從鋁換成不銹綱，才能呈現完美的四十五度斜切角。極簡大師密斯凡德羅說的對：「上帝就在細節裡。」</p>"
        },
        {
            "title": "現代極簡的<br>十五種面貌。",
            "content": "<p>「我覺得自己始終會被簡單純粹的線條所吸引。」掬月承襲了一貫的簡約風格：長條窗與實木格柵，在屋外畫出修長的比例關係，在室內流洩出間隔有序的光影，並且適時組阻隔外界的視線保有隱私；在面向山景的部分，則採用了最大尺度的落地窗。</p><p>「掬月」是擁有十八年房地產經驗的美國「建高控股集團」在台灣的首件作品；它是Giovanni不計代價花費超過三年時間打造的頂級別墅，從設計到用料都是國內極少見的規格；它是收藏建築師簡約風格僅存的十五個機會。而這十五戶坪數與座向各異，更擁有迴然不同的房型：有上邊坡的城堡氣勢，室內電梯帶你三樓三停，還有宛若光盒子的玻璃升降梯由地下車庫直上庭園；也有順著山勢下坡由二樓直進的規劃，一進大門就是一片美景；每一戶掬月都展現了各自的特質，不與其他人重複。</p><p>關於「掬月」的稀有性，您還有任何疑問嗎？</p>"
        },
        {
            "title": "連年得獎的<br>歐洲頂級工藝。",
            "content": "<p>走進家中，開放式的廚房裡配頂級的SieMatic或LEICHT原廠廚具，GAGGENAU的經典爐具你一定要捨得使用；樓上衛浴，DORN BRACHT的極品LULU手工龍頭、GROHE與擁有260年歷史的皇家衛浴瓷器Villeroy&Boch完美地搭配著，令人意外的驚喜更在一枚Subway男士小便斗，全都是德國名廠頂級配備，且為iF、red dot等設計大獎的常勝軍⋯</p><p>不易看見的地方我們依然講究至極：最昂貴的義大利AluK歐陸窗，雙層玻璃內填充氬氣，維持室內舒適溫度又不易凝結水氣，不會讓你和巨幅風景間隔著一層霧；整面落地窗還能內倒內開，任你享受徐徐涼風。比利時Glaverbel玻璃抗紫外線Low-E玻璃，能保護你的肌膚及昂貴的手工傢俱⋯</p><p>保持一切簡單俐落、讓機能說話，這樣的建築才會因思考性而顯出聰明；歐洲富豪就是這樣享受別墅裡的山居日子，您也該如此</p>"
        },
        {
            "title": "挽袖掬月<br>的生活意境。",
            "content": "<p>Giovanni年輕時很喜歡川端康成的作品，其中一本小說扉頁有這位文學大師的墨寶：「掬水月在手」。長久以來，他一直深深地為這詩句的意境著迷，所以將在台灣第一個建案作品命名為「掬月」。</p><p>他以創作者的心情，實現了「挽袖掬月」的感性浪漫、講究每一處細節的理性構成；規劃了一棟最具個人色彩的城堡，為您邀請了陽光、空氣、水；層層山巒已準備好要上演磅礡的天幕劇；這裡的楓葉、油桐、杜鵑、吉野櫻、鳶尾花都等不及要綻放最美的姿態⋯。</p><p>如果您是身處金字塔頂端的少數人，請大膽一點，要求更好的品味；請上山來，和我們聊聊關於美好生活的想像。</p><p>我們衷心希望你有夠深的口袋能擁有「掬月」，更希望你瞭解它背後付出的一切心力並即時收藏它。</p>"
        }
    ],
    "atoz_list": {
        "a": {
            "title": "Aesthetic",
            "chinese_title": "美學",
            "content": ["卡爾拉格斐 Karl Lagerfeld 曾說：「我這輩子只為一個主子服務，那就是美。」", "對Giovanni而言，他親手打造「掬月」，每個環節都必須符合這樣的準則。", "把繁複的東西拿掉，讓本質清楚呈現之後，一下子就可以判斷美或不美。就像最好的食材是不需添加太多調味料的。","你會看見建築的美學要素：秩序、平衡、優雅。掬月呈現的美學是純粹的，美感的來源則是多樣性的；可能來自和諧的線條比例，來自光線水影的變幻流動，來自鄰家小孩的一聲親切招呼，也來自你沈靜的內心。這個房子的可能性太多了。"],
            "imgs": ["A01.png", "A02.png"]
        },
        "b": {
            "title": "Barcode",
            "chinese_title": "條碼",
            "content": ["在這裡，連上樓梯的步伐，都充滿設計感。","掬月的戶外欄杆Giovanni總暱稱為 ‘Barcode’ ，它同時也是透視創作者內心的密碼。你會發現在規律中變化的版型，你看不見的是德式精準背後的異常折磨，每當遇到上樓處，每片材質都必須從鋁換成不銹鋼，才能呈現完美的四十五度斜切角。有人講究，而你享受不凡的工藝精神，多好。","一棟優秀的建築，其完美的比例、豐富的細節、與滿足的機能，實在值得細細品味；季節、天候、光影、晝夜，以及使用時的情境，就像一本好書，會依著你閱讀時的心情產生微妙的變化。"],
            "imgs": ["B01.png"]
        },
        "c": {
            "title": "Climate",
            "chinese_title": "天候",
            "content": ["對掬月主人來說，陰雨天可能是更好的天氣。每回雨後的靜謐時刻，你就坐在第一排，奢侈地盡覽雲霧逐漸散去的詩意山景。","海拔390到500公尺的禾豐特區，均溫比台北低二到三度，已經是台灣最適宜人居的氣候。黃昏時從山頂灑落的夕陽，會將樹木的枝枒暈染在你的窗簾上。如果來作客的是攝影師或藝術家，請務必提醒他待久一點。","春秋時節，山上最宜人的溫度；當你從露台走回室內之後，來自Romeo & Juliet的故鄉Verona：義大利的AluK歐陸窗，巧妙的雙軸設計讓整片門窗除了橫向開關外，還可縱向內傾九度，讓你在飽覽重重大山時，也能享受徐徐的涼風。夏天，窗框裡的比利時Glaverbel抗紫外線複層Low-E玻璃，能保護你的肌膚及昂貴的手工傢俱。冬季來臨，雙層玻璃中填充的惰性氬氣，有效隔絕室內外溫差，即使在暖房中也不易凝結水氣，不會讓你和巨幅風景間隔著一層霧。歐洲富豪就是像這樣子享受別墅的山居時光，你也該如此。"],
            "imgs": ["C01.png", "C02.png","C03.png"]
        },
        "d": {
            "title": "District",
            "chinese_title": "特區",
            "content": ["身處在離台北市最近的一塊水源保護區，與近六萬九千公頃的自然景觀為鄰，光是這件事就已近乎特權。","「大台北華城」是國內第一個引進美國PUD整體開發概念的區域，尤其禾豐特區整地及基礎建設由日本國土開發營造執行，至今仍是台灣規劃最完善嚴謹的高級別墅區之一。", "「禾豐特區」居高臨下，是華城中戶數最少的區塊之一，僅159戶與你共享這裡最好的視野，再往裡走為康橋雙語中小學。從繁榮的都市景象轉為十幾公里縱深的壯闊山勢，只需不到二十分鐘車程，從敦南遠企商圈算起只需六個紅綠燈，這是東京及上海富豪難以想像的距離。轉進華城入口抵達這裡需通過三道警衛崗哨，單純隱密的動線及自然環境形成的護城牆，長久以來都是社會菁英及企業主管指名度極高的區域。不同於陽明山、天母，這裡屏除了觀光與商業活動的叨擾，有的只是大台北地區內少見的寧靜與單純。"],
            "imgs": ["D01.png"]
        },
        "e": {
            "title": "Execution",
            "chinese_title": "執行",
            "content": ["「實踐是檢證真理的唯一方式。」", "該由誰來執行如此要求完美的建築理想？「掬月建設」的資深建築團隊為「秀岡山莊」的整體開發者；結構體施工單位是華城路上數個高級社區的資深營造廠「同興營造」；外牆獨特的義大利火山石材供應商與台北101大樓同為「台灣翰澤企業」；各式進口玻璃、欄杆由「霖亞帷幕科技」施工，他們的近作是高雄捷運最壯觀的美麗島站相關工程；進口AluK歐陸窗的「聯銓金屬」，則為頂級獨棟豪宅的鋁門窗專家。","即使是這麼頂尖的團隊，還是必須在每個環節都符合Giovanni的嚴苛要求。最簡單的線條，最完美的比例，就是對他們最大的考驗；為了演繹「簡單」，執行面絲毫不能出錯，因為一切都將無所遁形。","如果你看過Giovanni親自為掬月設計的玻璃書桌（就在掬月的第一間成品屋「朔」的三樓），你就會相信，他對執行的講究深植在靈魂裡面，想拿也拿不走。"],
            "imgs": ["E01.png", "E02.png","E03.png"]
        },
        "f": {
            "title": "Flowing",
            "chinese_title": "流動",
            "content": ["Giovanni年輕時很喜歡川端康成的作品，其中一本小說扉頁有這位文學大師的墨寶：「掬水月在手」。長久以來，他一直深深為這詩句的意境著迷，所以將第一個建案作品命名為「掬月」。", "如果這山裡的房子還能倚著一條河流，不是更好嗎？因此，掬月主人擁有了挽袖掬月的浪漫意境，掬月也終於找到一個懂得欣賞「水」的業主。歡迎你到掬月的第一間成品「朔」來看看，你會發現水能夠多麼完美地融合在住宅中，空間的層次感也因而豐富起來。四、五月的時候，鴛尾花的身影點綴其中，水在山中游，浮萍在水面漂，我們的心都靜靜的，完全沒有浮動的理由。"],
            "imgs": ["F01.png", "F02.png","F03.png"]
        },
        "g": {
            "title": "Grille",
            "chinese_title": "直柵",
            "content": ["掬月牆外的實木格柵，在屋外畫出修長的比例關係，在室內流洩出間隔有序的光影，在適當的地方適時阻隔外界的視線保有隱私。它在施作工法上可沒有看起來那麼直接簡單：不同於一般建商慣用的鋁條加木紋烤漆，Giovanni挑選的是婆羅洲防潮抗濕的鐵木，「因為我從來都不喜歡fake的東西。」還因此開發出每一條損壞時都能單獨抽換的工法，概念來自他的母校：英國諾丁漢大學商學院大樓，整棟建築是清水模加木頭，不施以任何保護油，木料若須更換都能單獨拆卸製成紙漿，兼顧了設計感與環保。對他來說，用心汲取這些know-how，都是為了讓「掬月建設」成為最有學習力與創新力的建商。"],
            "imgs": ["G01.png", "G02.png","G03.png"]
        },
        "h": {
            "title": "Human",
            "chinese_title": "人",
            "content": ["廚房是凝聚家人情感的核心。為了帶給你優渥的生活情調，掬月選用了德國頂級工藝的象徵：SieMatic廚具。創立於1929年的SieMatic奠定了現代廚房的雛形，擁有多項世界第一的創舉，其獨家研發的滑軌即使承載重物，仍能平順開闔，兼具人性與美學的成就深獲世界各地菁英人士喜愛，除了歷年多次榮獲iF、Good Design Award等設計獎項外，2008年更獲得全球矚目的red dot設計獎中Best of the Best年度大獎。", "在掬月裡，你也可以考慮採用成立於1928年，來自德國西南部工藝之城Swabian的LEICHT廚具。它風格俐落、毫無瑣碎的綴飾線條，能和諧地融入各種室內裝潢；曾經連續三年獲頒red dot國際工業設計獎，亦是全世界各大設計獎的常勝軍。我們選用的‘Esprit’系列，與Louis Vuitton Epi皮件有著同樣的水波紋路，表面再施以絲面烤漆處理，極具精品的質感與特色。", "每一戶掬月，我們均提供德國進口SieMatic或LEICHT的高級廚具，搭配德國夢幻家電品牌GAGGENAU瓦斯爐與洗碗機、德義合作設計的BEST油煙機、荷蘭Reginox不銹鋼水槽與德國GROHE單槍伸縮龍頭等。所有抽屜滑軌和門片皆有靜音緩衝功能，輕輕一推即回歸定位。這是掬月款待主人的用心：我們詳盡考慮人體工學、人因工程，為的是讓你的每個舉止都倍感優雅。"],
            "imgs": ["H01.png", "H02.png","H03.png"]
        },
        "i": {
            "title": "Individualize",
            "chinese_title": "個人化",
            "content": ["回到家的那一刻，掬月的門牌透著光，你開始驕傲了起來。", "掬月在乾淨整齊的現代極簡風格下，卻擁有各自不同的房型：有上邊坡的城堡氣勢，室內電梯帶你三樓三停，還有宛若光盒子的玻璃升降梯由地下車庫直上庭園；也有順著山勢下坡由二樓直進的規劃，一進大門就是一片美景……", "大門旁從屋內延伸出的「翼牆」，有六種材質可供你挑選：柚木、炭化木、兩種石材、加上兩種金屬板。它像是家徽，是代表自己或家族的一面牆，即便是你和朋友各擁有一戶，都有可以作distinguish的地方。我們更特別挑選了十五個名字來標示十五戶掬月的特殊性，取自東方人對日月時序的定義以及對自然元素的喜愛，它們分別是：朔、弦、望、盈、曉、晌、漾、沐、朗、霏、霽、櫻、桐、樺、嵐。"],
            "imgs": ["I01.png", "I02.png"]
        },
        "j": {
            "title": "Journey",
            "chinese_title": "旅程",
            "content": ["通往掬月的山路，總計有二十六個彎，其中三個是髮夾彎。對於喜歡享受駕駛樂趣的人來說，回家這件事再也不尋常了，像是到了一個上帝允諾之地，長達5.5公里的駕馭天堂。", "或許你可以選擇一輛稀有的軟頂敞篷，這樣才不會浪費了一路上的壯闊景象。迎面而來的風肯定會吹亂你的頭髮，你大可盡情享受彎曲、側傾的移動樂趣，山路也會毫不吝嗇的給予回饋。時而遠眺連綿十幾公里縱深的低海拔闊葉林，你會分不清是速度感加速分泌你的腎上腺素，還是眼前的景象所致。", "你應該會經常遇上Audi、BMW、Mercedes與Porsche的一些頂級車款，甚至Ferrari與Lamborghini據我們所知也都是這山裡的常客。如果你巧遇Giovanni，他會很樂意跟你聊聊車，以及早年為何執意翻山越嶺前往德國北部山裡全世界車迷心中第一名的聖地Nurburgring北賽道，下場跑了七圈的美妙經驗。對他來說，一段精準的駕駛，不僅是意志力試探的極限，也是「實踐真理」的最佳途徑。"],
            "imgs": ["J01.png", "J02.png"]
        },
        "k": {
            "title": "K2",
            "chinese_title": "登頂的信念",
            "content": ["在全世界登山家的心中有一座公認最難征服的巨峰，那是海拔8611公尺的K2峰。", "Giovanni同樣懷抱著一股登頂的信念：台灣不缺資金、不缺人才，也不缺真的有art sense的建築師，但為什麼一直沒有出現令人眼睛為之一亮的作品？他們就像任性的孩子，不計代價地想要‘Make it happen!’到達無人能及的境地。", "為了達成這個理想，任何要素都缺一不可：一個不畏懼傳統商業邏輯的建商，帶著對美學的感受力、對品味的涵養、對建築的豐富知識，找上一個能適切拿捏台灣別墅新貌的頂尖建築師，提供出具國際視野的方案，並且充滿耐心，仔細收斂業主的想法，做出合乎邏輯又充滿詩意的設計。然後還有許多執行經驗豐富的協力單位，以及背後投資者的全力支持……", "這是一個遠大建築理想的奠基之作，也為「掬月建設」的未來指出方向，為台灣帶來越來越多的Dream House。"],
            "imgs": ["K01.png"]
        },
        "l": {
            "title": "Learning",
            "chinese_title": "學習",
            "content": ["在這山裡有一所特別的學校，偶爾傳出悠揚的弦樂演奏聲，迴盪在山間；它是知名的貴族學校：「康橋雙語中小學」。許多身世顯赫的家長為了讓孩子在理想的環境中成長，選擇搬到這兒來，讓孩子接受雙語教育，學習國際語言，也學習與自然對話。", "我們從品嚐紅酒的香韻，學習等待熟成的耐心；從一曲貝多芬，學習專注聆聽的感性；沈浸在美的環境中，學習品味的養成。若有一種不需要言語、超越文本的學習，便是環境。", "在掬月，四時的蟲鳴鳥叫、雲霧間山巒的翠微變化、風輕柔吹拂的節奏，總在你尚未察覺的時候便已形塑你的內心輪廓，澄靜、清澈、如此開闊，提供一種善待心靈的學習。你期望孩子擁有不平凡的視野，何不也為自己開一堂自然課？"],
            "imgs": ["L01.png", "L02.png","L03.png"]
        },
        "m": {
            "title": "Minimalism",
            "chinese_title": "極簡",
            "content": ["「我覺得自己始終會被簡單、純粹，和自然的形狀與線條所吸引。」掬月承襲了一貫的簡約風格，在山林間創造了另外一個立面，另一種豪宅選項。", "雖然主張簡約，但一個好的建築師從不拘泥於各種主義流派與形式疆界，在社會學與建築學上或許可以作歸類，但是美好的生活從來沒有界線。在掬月身上，我們把不需要的nonsense拿掉，讓建築不會被埋沒在瑣碎的元素裡，將一切回歸本質，由這個本質自己去擁有豐富性。不刻意追求風格，回到原點，重新去尋找生活應有的面貌。"],
            "imgs": ["M01.png", "M02.png","M03.png"]
        },
        "n": {
            "title": "Nature",
            "chinese_title": "自然",
            "content": ["如果你在禾豐特區裡散散步，你會看見社區活動中心附近有整排的落羽松，掬月背倚著的獅頭山麓，有數不清的相思樹、白肉榕與台灣肖楠。沿著小徑走，錯落著杜鵑、茉莉和茶樹。有時樹的枝枒正好搭起了一座橋，你不需要太多的好運，就能遇見前來露臺拜訪的野生松鼠；事實上我們在替掬月攝影的時候牠就來過，一點也不怕生。", "有時候我們必須彎個腰，把落在窗邊的吉野櫻撿拾起來；深秋裡你蒐集到的楓葉應該屬於豔黃，因為台灣氣候還不夠冷，不到日本那種紅的程度。五月，往康橋小學的方向看過去，一叢叢的油桐花開得正茂盛，讓滿滿的山頭覆雪。如果你在盛夏來，整個山裡迴盪著蟬的大合鳴；除此之外，大部分的時間裡禾豐特區都是極為安靜的。這是一種與山同居，與自然一起深思的生活方式。在這樣的環境中，很難讓事情變得複雜。"],
            "imgs": ["N01.png", "N02.png","N03.png"]
        },
        "o": {
            "title": "Outdoor",
            "chinese_title": "穿透",
            "content": ["在掬月，日本精鑄大門二側玻璃讓你的視覺動線隨著翼牆導引入內，而深入室內的翼牆，則對住戶的隱私提供了一個巧妙的緩衝。從大門進來之後，你會先進入「門廳」，有人稱之為「外玄關」。側偏的門廳加上大片落地玻璃，創造了一個從戶外到室內的轉場空間，也讓即將走進屋子、走進生活的人，不會突然從空曠的戶外，一下子被扔進密閉的室內。", "透過二片九十度夾角的超大落地玻璃，木地板可以直接延伸至戶外，而你的視線也隨著它來到了庭院。就這樣創造一個裡外共享，擁有室內舒適性與戶外景觀光線的絕佳空間，將建築與環境結合了起來。"],
            "imgs": ["O01.png", "O02.png"]
        },
        "p": {
            "title": "Picky",
            "chinese_title": "挑剔",
            "content": ["「我們對建築物的美學理解，和對細部的感覺是分不開的。」", "Giovanni是一個會隨身帶著測量工具的人。每個細節，每段欄杆，他都在掬月裡，先以一比一的方式試作。每道長條窗都經過他親手畫圖確認，每塊石材為了完美拼接都有自己的專屬編號。要留多少空隙才夠呼吸？要抓怎樣的比例方能呈現優雅？清水模要呈現怎樣的光澤感才是恰到好處？這些一般建商老闆不會要求的細項，他都與建築團隊反覆推敲、檢討、調整，不到理想狀態不會鬆手。", "這像是一場意志力的拔河，其中大部分源自於一種堅持，或說固執。當房子的樓層牆面完成後，若證實某些面向的view比想像中好，會被要求重新檢討，把開窗加大；團隊因此面臨很大的壓力，因為那對工期與成本都又形成了「完美的負擔」。這時他會問團隊：「如果是你家，你改或不改？」就這樣，決定用水刀把它切開，然後樓上樓下整面牆一起調整、縮放、對線。", "「站在一個生意人的立場，這是不符合經濟效益的，但為了追求一件完美的作品，我認為那是值得的。」"],
            "imgs": ["P01.png"]
        },
        "q": {
            "title": "Quality",
            "chinese_title": "居住品質",
            "content": ["住在「掬月」是都市裡永遠無法給予的生活方式。都市的房子有具體的坪數尺度，而別墅的家，則擁有山的一部份；在這裡開放的空間和心境不會被侷限在建築的框架之中，你能直接感受到空氣的流動與光的遊戲，探向窗外除了壯闊山景，更有大量的芬多精。", "山裡的環境可以潤飾你的情緒，週遭的氧氣也足夠稀釋都市的緊張氣壓；想像在一個沒有morning call的日子，讓陽光喚你起床，光是在庭院練習呼吸吐納，就能感覺身體裡積鬱的負面能量，一下子都被釋放了。你收藏的名車會好好地停在每戶標準的雙車位裡，不會有多餘的眼光來打擾。在某些掬月別墅裡，我們甚至安排了透明電梯將你從車庫送抵家門，想像一下這是多麼特別的感受！", "你會樂於招待遠道而來的外國賓客到掬月，讓落羽松與櫻花、湯屋及水池、fireplace配上書牆展現你的風雅氣度。此外，禾豐特區還有一項難能可貴的是「隱密而安全」；你會發現這裡不像其他別墅區有高高的圍牆，很多住戶甚至表示，他們已經好久都沒鎖上大門了。不管有沒有住過別墅，這種優雅步調與自成一格的居住品質，你都該好好感受一次。"],
            "imgs": ["Q01.png", "Q02.png","Q03.png","Q04.png"]
        },
        "r": {
            "title": "Relax",
            "chinese_title": "閒適",
            "content": ["有時候流一點汗是一種放鬆，有時候什麼都不做是一種放鬆，但更多時候，放鬆是來自沐浴的過程。還記得小時候忘記帶傘，便能理直氣壯地淋雨，那種痛快奔跑在雨下的感受，與回家後癱在熱水蒸騰的大浴缸中，都是透過沐浴而徹底卸下一切的放鬆。", "掬月主衛浴採用德國精品Alape四十五公分圓形琺瑯烤漆面盆，搭配的DORN BRACHT單槍加長龍頭為榮獲2006年iF與red dot設計獎的LU LU系列，它精密的陶瓷軸心使用再久一樣輕巧，幾無故障，深受六星級飯店的喜愛。","淋浴間配置GROHE壁出式花灑及DORN BRACHT三段式蓮蓬頭組，皆為全球頂尖的德國大廠所設計。日本INAX-SATIS電腦馬桶，具有除菌離子空氣淨化功能，無聲的緩降馬桶蓋設計與舒適的暖風烘乾功能，體貼每一位掬月主人。"],
            "imgs": ["R01.png", "R02.png","R03.png"]
        },
        "s": {
            "title": "Scandinavian",
            "chinese_title": "斯堪地那維亞",
            "content": ["瑞典人一年平均的日照時間只有約1,800小時，相當於一年只有75天可以看到太陽。北歐的氣候冷冽，設計上卻有著人性需求的溫暖。因為被冰雪覆蓋的時間很長，所以他們特別喜愛材料原始的況味：柔和的木料深淺色澤、帶給人穩定感的石材、金屬的堅毅……", "不施行過多的加工或上漆，保留最大限度讓物件本身去表達情感。丹麥設計師Hans J. Wegner最著名的Y-chair就是因為二次大戰期間物資的缺乏，採用天然紙纖維編織成椅面，至今六十年過去了依然深受世人喜愛。", "保持簡單俐落、讓機能說話，這樣的建築才會因思考性而顯出聰明。掬月的做法也是如此，就像Louis Sullivan曾說：「合宜的建築是自然而然、順乎邏輯且充滿詩意地從它所有的條件中孕育出來。」"],
            "imgs": ["S01.png", "S02.png","S03.png"]
        },
        "t": {
            "title": "Taste",
            "chinese_title": "品味",
            "content": ["我們喜歡B＆O音響不是因為它的音質有多麼發燒，而是它的外型也像一首歌。", "我們欣賞Georg Jensen全球只有12輛的腳踏車不僅為了閃亮迷人有如銀飾般的質感，更因為背後的悠閒態度。", "我們偶爾會發現某個年份的二軍酒，不會輸給頂級酒莊的佳釀。有時候在家裡擺放一個義大利的燈具，既為了增添光線也為了增添幽默感。我們嚮往日本小學生，背著皮革製的黑色書包，在治安良好的街上散步，一路玩耍著回到家。理想的生活從來不是來自富裕的程度，而是選擇一種理想的生活品味。讓孩子在充滿「美」的環境下成長，無形中就是一種最好的美學教育。"],
            "imgs": ["T01.png"]
        },
        "u": {
            "title": "Uniqueness",
            "chinese_title": "稀有",
            "content": ["在一級華人都市中，很少能像台北讓你這麼親近山。","大台北華城處於北市周邊最純淨的水源保護區裡，傳統而高貴，不再有多餘建地釋出。","在華城裡，「禾豐特區」擁有居高臨下的絕佳視野，戶數極少、素質整齊。","在禾豐特區裡，也只有「掬月別墅」一個這麼特別的案子。", "它是擁有二十多年房地產經驗的美國建高集團在台灣的首件作品；它是Giovanni不計代價花費超過三年時間打造的頂級別墅，從設計到用料都是國內極少見的規格；它是收藏建築師簡約風格僅存的十五個機會，而這十五戶不僅坪數與座向各異，更擁有迥然不同的房型；一樓進或二樓進、上邊坡或下邊坡、寬闊的大露台或是庭院中的一棵櫻花樹……每一戶掬月都展現了各自的特質，不與其他人重複；關於「掬月」的稀有性，您還有任何疑問嗎？"],
            "imgs": ["U01.png", "U02.png"]
        },
        "v": {
            "title": "View",
            "chinese_title": "視野",
            "content": ["從掬月往東南方望去，眼前正對著雪山山脈北稜脈延伸而來的獅頭山、四明山、巴特魯山……十幾公里縱深，一重一重的大山。面對這麼珍貴的景致，這種東京與上海富豪必須長途跋涉才能擁有的自然條件，我們認為應該毫不吝嗇地以整面落地窗，盡可能地將它帶到你的客廳、你的浴室、或是你的書桌前。如同波蘭女詩人辛波絲卡所說：「不可預測的更為美麗。」掬月的view像一幅幅瞬息萬變的風景畫，你絕對不想錯過其中任何一個時刻。"],
            "imgs": ["V01.png", "V02.png","V03.png","V04.png"]
        },
        "w": {
            "title": "Window",
            "chinese_title": "窗",
            "content": ["建築師不斷地提醒我們：不要只是把風景呈現出來，更要好好地「框」起來。", "‘Frame a view, don’t merely exhibit it.’" , "除了大面落地窗，你還會發現緋寒櫻盛開時的婀娜姿態，被比例良好的橫軸窗所收藏。", "你舒服地躺在主臥室溫柔的大床上，眼睛卻能透過天窗直抵蒼穹深處，讓數億光年外的發光體伴你入睡。甚至只是隔著細長的窗，用一種新鮮的構圖，窺看外面的世界。也正因為這麼多種窗的型態，讓一棟別墅充滿著許多看與被看的樂趣。", "掬月別墅的主人，你會訝異一間房子竟然能擁有這麼多精彩的光影變化：從長窗構成的光之區塊，是篤定的、神性的、帶點安藤忠雄的味道；從窗外格柵穿進來的光，像是時間的刻度在你腳下移動；來自南面的天窗之光主宰了正午，色澤飽滿，拉出強烈俐落的線條；傍晚時耀眼金黃的光，可以深深穿透建築，甚至籠罩一切。還有什麼窗比掬月更適合收納光？"],
            "imgs": []
        },
        "x": {
            "title": "Giovanni",
            "chinese_title": "",
            "content": ["Giovanni執意蓋出一個「沒有建商願意蓋的房子」：", "Giovanni趙鴻鵬，最另類的建設公司董事長。對細節的挑剔、對設計感的堅持，全都展現在「掬月別墅」。英國名校諾丁漢大學企管碩士，從極度整潔的習慣不難想像他的論文主題正是「無印良品」。曾任多家知名企業的最高行銷企劃主管，歷任本公司行銷企劃總監、執行副總經理、總經理，並跨足多種創作領域：曾在美國榮獲世界行銷企劃競賽冠軍、聯合文學與時報舉辦的二次小說獎、二度在美國榮獲平面設計大獎。他同時也是建高控股集團資深副總及總裁執行顧問，一個日耳曼高級車、德製腕錶、德國家電、設備與所有‘Made in Germany’的死忠擁護者。"],
            "imgs": []
        },
        "y": {
            "title": "Yourself",
            "chinese_title": "你自己",
            "content": ["為你實現挽袖掬月的感性浪漫、為你講究每一處細節的理性構成……", "為你規劃一棟最具個人色彩的別墅、為你邀請了陽光空氣水……", "新店的山巒已經準備好要為你上演磅礡的天幕劇……", "這裡的楓葉、油桐、杜鵑、吉野櫻、鳶尾花都等不及要綻放最美的姿態，", "但若少了你的欣賞眼光，掬月的一切都不可能存在。", "如果你是身處在金字塔頂端的少數人，請大膽一點，要求更好的；請上山來，和我們聊聊你對於品味及美好生活的想像。我們衷心希望你有夠深的口袋能夠擁有「掬月」，更希望你能即時收藏並好好照顧它。"],
            "imgs": ["Y01.png"]
        },
        "z": {
            "title": "Zealousness",
            "chinese_title": "熱忱",
            "content": ["在「掬月」之前或許有不少設計精美而華麗的建案，但是如果說有一件事讓掬月真正與眾不同，那應該就是主事者的意志。對Giovanni來說，他不計代價採行了完全與市場相反的規則，不僅為了建立「掬月建設」這個品牌，更為了確立一種精神：", "「把每個細節做到最好。先檢視這個門檻是不是做到了，再讓房子去找到主人。」", "掬月是「一個尋找的過程，替台灣建築找到一種美感上及觀念上的新價值。如果掬月能證明出這種價值，或許能給開發商、消費者，甚至整個市場一些新的思考。」", "就如同Audi集團首席設計總監Walter de’Silva談及他創作無數經典車款的秘訣：", "‘It’s no secret, it is passion makes the difference.’", "「唯有熱情，別無其他秘密。」"],
            "imgs": ["Z01.png"]
        }
    },
    "advertising_list": {
        "tvc": [
            {
                "name": "廢墟篇-30秒",
                "link": "https://www.youtube.com/embed/1xRq2wvShrQ"
            },{
                "name": "廢墟篇-60秒",
                "link": "https://www.youtube.com/embed/gJlSAT3QlTo"
            },{
                "name": "掬月篇-30秒 A",
                "link": "https://www.youtube.com/embed/fTPjWYcsDIs"
            },{
                "name": "掬月篇-30秒 B",
                "link": "https://www.youtube.com/embed/c3x7gq_dUUg"
            },{
                "name": "掬月篇-90秒",
                "link": "https://www.youtube.com/embed/VdsjlfM5Tfg"
            }
        ],
        "print": [
            "美學教育終將失敗",
            "一道建築題，兩個實踐者",
            "要做，就做黑天鵝",
            "藏在透明裡的建築學問",
            "坐擁豪宅獨缺頂級別墅?",
            "坐擁豪宅獨缺頂級別墅?"
        ]
    },
    "menu_list": [
        {
            "link": "#thought",
            "title": "Make it happen.",
            "breadcrumb": 1,
            "sub":[]
        },
        {
            "link": "#pursuit",
            "title": "掬月，追求理想的執念",
            "breadcrumb": 2,
            "sub":[]

        },
        {
            "link": "#relations",
            "title": "掬月建設關係企業",
            "breadcrumb": 3,
            "sub":[]
        }, 
        {
            "link": "#about",
            "title": "關於掬月別墅",
            "breadcrumb": 4,
            "sub":[
                {
                    "id": 1,
                    "name": "最昂貴的品味,不在城裡。"
                },
                {
                    "id": 2,
                    "name": "最有資格與山對話的建築。"
                },
                {
                    "id": 3,
                    "name": "安全隱密的頂級社區。"
                },
                {
                    "id": 4,
                    "name": "沒有建商願意蓋的房子。"
                },
                {
                    "id": 5,
                    "name": "現代極簡的十五種面貌。"
                },
                {
                    "id": 6,
                    "name": "連年得獎的歐洲頂級工藝。"
                },
                {
                    "id": 7,
                    "name": "挽袖掬月的生活意境。"
                }                                                                                                
            ]
        }, 
        {
            "link": "#atoz",
            "title": "掬月 A to Z",
            "breadcrumb": 5,
            "sub":[
                {
                    "id": "a",
                    "name": "Aesthetic"
                },
                {
                    "id": "b",
                    "name": "Barcode"
                },
                {
                    "id": "c",
                    "name": "Climate"
                },
                {
                    "id": "d",
                    "name": "District"
                },
                {
                    "id": "e",
                    "name": "Execution"
                },
                {
                    "id": "f",
                    "name": "Flowing"
                },
                {
                    "id": "g",
                    "name": "Grille"
                },
                {
                    "id": "h",
                    "name": "Human"
                },  
                {
                    "id": "i",
                    "name": "Individualize"
                },    
                {
                    "id": "j",
                    "name": "Journey"
                },    
                {
                    "id": "k",
                    "name": "K2"
                },    
                {
                    "id": "l",
                    "name": "Learning"
                },    
                {
                    "id": "m",
                    "name": "Minimalism"
                },    
                {
                    "id": "n",
                    "name": "Nature"
                },    
                {
                    "id": "o",
                    "name": "Outdoor"
                },    
                {
                    "id": "p",
                    "name": "Picky"
                },    
                {
                    "id": "q",
                    "name": "Quality"
                },    
                {
                    "id": "r",
                    "name": "Relax"
                },    
                {
                    "id": "s",
                    "name": "Scandinavian"
                },    
                {
                    "id": "t",
                    "name": "Taste"
                },    
                {
                    "id": "u",
                    "name": "Uniqueness"
                },    
                {
                    "id": "v",
                    "name": "View"
                },    
                {
                    "id": "w",
                    "name": "Window"
                },    
                {
                    "id": "x",
                    "name": "Giovanni"
                },    
                {
                    "id": "y",
                    "name": "Yourself"
                },    
                {
                    "id": "z",
                    "name": "Zealousness"
                }                                                                                                                                                                                                                                                                                                                                                                                                              
            ]
        }, 
        {
            "link": "#villas",
            "title": "15席頂級別墅",
            "breadcrumb": 6,
            "sub":[{
                "id": 1,
                "name": "朔"
            },{
                "id": 2,
                "name": "弦"
            },{
                "id": 3,
                "name": "望"
            },{
                "id": 4,
                "name": "盈"
            },{
                "id": 5,
                "name": "曉"
            },{
                "id": 6,
                "name": "桐"
            },{
                "id": 7,
                "name": "櫻"
            },{
                "id": 8,
                "name": "嵐"
            },{
                "id": 9,
                "name": "樺"
            },{
                "id": 10,
                "name": "晌"
            },{
                "id": 11,
                "name": "沐"
            },{
                "id": 12,
                "name": "漾"
            },{
                "id": 13,
                "name": "霽"
            },{
                "id": 14,
                "name": "霏"
            },{
                "id": 15,
                "name": "朗"
            }]
        }, 
        {
            "link": "#b38",
            "title": "好品味的現場實踐 朔",
            "breadcrumb": 7,
            "sub":[]
        }, 
        {
            "link": "#advertising",
            "title": "掬月廣告",
            "breadcrumb": 8,
            "sub":[]
        }       
    ]
}